Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXCaptionMappedFontMonospaceSansSerifTitle
source: Monospaced Sans Serif
ca: Sans Serif monoespai
cs: Bezpatkové s pevnou šířkou
da: Monospatieret Sans Serif
de: Nichtproportional - Serifenlos
es: Sin serifa monoespaciado
es_us: Sans-serif monoespaciado
fi: Tasalevyinen sans serif
fr: Sans sérif monospace
fr_ca: Monochasse sans empattement
he: ללא תגים וברוחב אחיד
hu: Egyenlő betűtávolságú
it: Sans Serif a spaziatura fissa
ja: サンセリフ（等幅）
ko: 고정폭 산세리프체
nl: Niet-prop. schreefloos
no: Sans Serif, fast bredde
pl: Stałe, bezszeryfowe
pt_br: Largura Fixa sem Serifa
pt_pt: Sem serifa monoespaçada
ro: Fără serife, monospațiat
ru: Моноширинный Sans Serif
sk: Neproporcionálny Sans Serif
sl: Neproporcionalna tipografija Sans Serif
sv: Sans serif med fast breddsteg
th: ความกว้างเท่ากันไม่มีเชิง
tr: Eşit Aralıklı Çentiksiz
uk: Фіксований без зарубок
zh_cn: 等宽Sans Serif字体
zh_hk: 等寬無襯線體
zh_tw: 等寬無襯線體

# AXCaptionMappedFontMonospaceSerifTitle
source: Monospaced Serif
ca: Serif monoespai
cs: Patkové s pevnou šířkou
da: Monospatieret Serif
de: Nichtproportional - Serife
es: Con serifa monoespaciado
es_us: Serif monoespaciado
fi: Tasalevyinen serif
fr: Sérif monospace
fr_ca: Monochasse avec empattement
he: עם תגים וברוחב אחיד
hu: Egyenlő betűtávolságú, talpas
it: Serif a spaziatura fissa
ja: セリフ（等幅）
ko: 고정폭 세리프체
nl: Niet-prop. schreef
no: Serif, fast bredde
pl: Stałe, szeryfowe
pt_br: Largura Fixa com Serifa
pt_pt: Serifa monoespaçada
ro: Cu serife, monospațiat
ru: Моноширинный Serif
sk: Neproporcionálny Serif
sl: Neproporcionalna tipografija Serif
sv: Serif med fast breddsteg
th: ความกว้างเท่ากันมีเชิง
tr: Eşit Aralıklı Çentikli
uk: Фіксований із зарубками
zh_cn: 等宽Serif字体
zh_hk: 等寬襯線體
zh_tw: 等寬襯線體

# AXCaptionMappedFontCursiveTitle
source: Script
cs: Rukopisné
da: Skrift
de: Skript
el: Σκριπτ
es: Escritura
es_us: Manuscrita
he: כתב
hu: Szkript
ja: 筆記体
ko: 스크립트
ms: Skrip
no: Skrifttype
pl: Skrypt
pt_br: Manuscrita
pt_pt: Manuscrito
ro: Scris
ru: Скрипт
sk: Rukopis
sl: Skript
sv: Kursiv
th: ลายอักษร
tr: El Yazısı
uk: Рукописний
vi: Tập lệnh
zh_cn: 脚本
zh_hk: 手寫
zh_tw: 手寫

# AXCaptionMappedFontProportionalSansSerifTitle
source: Sans Serif
cs: Bezpatkové
de: Serifenlos
es: Sin serifa
es_us: Sans-serif (sin remates)
fr: Sans sérif
fr_ca: Sans empattement
he: ללא תגים
ja: サンセリフ
ko: 산세리프체
nl: Schreefloos
pl: Bezszeryfowe
pt_br: Sem Serifa
pt_pt: Sem serifa
ro: Fără serife
th: ไม่มีเชิง
tr: Çentiksiz
uk: Без зарубок
zh_cn: Sans Serif字体
zh_hk: 無襯線體
zh_tw: 無襯線體

# AXCaptionMappedFontProportionalSerifTitle
source: Serif
cs: Patkové
de: Serife
es: Con serifa
es_us: Serif (con remates)
fr: Sérif
fr_ca: Avec empattement
he: עם תגים
hu: Talpas
ja: セリフ
ko: 세리프체
nl: Schreefletter
pl: Szeryfowe
pt_br: Serifa
pt_pt: Serifa
ro: Cu serife
th: มีเชิง
tr: Çentikli
uk: З зарубками
zh_cn: Serif字体
zh_hk: 襯線體
zh_tw: 襯線體

# AXCaptionMappedFontCasualTitle
source: Casual
da: Uformel
de: Zufällig
el: Ανεπίσημο
es_us: Informal
fi: Epämuodollinen
fr_ca: Décontracté
he: לא רשמי
hu: Laza
id: Kasual
ja: 手書き
ko: 일반
ms: Kasual
nl: Informeel
no: Uformell
pl: Zwykłe
pt_pt: Normal
ro: Obișnuit
sk: Neformálne
sl: Navadno
sv: Vardaglig
th: ไม่เป็นทางการ
tr: Standart
uk: Універсальний
vi: Thông thường
zh_cn: 随意
zh_hk: 草體
zh_tw: 草體

# NetworkWiFiItem_WIFI
source: Wi-Fi
de: WLAN
he: רשת אלחוטית
hi: वाई-फ़ाई

# NLCWiFiInterace_WIFI
source: Wi-Fi
de: WLAN
he: רשת אלחוטית
hi: वाई-फ़ाई

# AXZoomLevelFormat_Spoken
source: %@x
el: %@ φορές
es: Por %@
fr_ca: %@ fois
it: %@ per
ja: %@倍
ko: %@배
no: %@ ganger
pt_pt: %@ vezes
sk: %@ krát
sl: %@-kratno
sv: %@ gånger större
th: %@ เท่า
zh_cn: %@倍
zh_hk: %@倍
zh_tw: %@倍

# AVDolbyDigitalTitle
source: Dolby Digital
hi: डॉल्बी डिजिटल
ja: ドルビーデジタル
ru: Формат Dolby Digital
zh_cn: 杜比数字
zh_tw: 杜比數位

# OSUpdateVerifyCredentialsTitle
source: AppleConnect
hi: AppleConnect ID

# DisplayModeProgressiveOtherResolutionFormat
source: %zu x %zu %@
hu: %zu × %zu %@
sv: %zu×%zu %@

# AVDynamicRangeDolbyVision
source: Dolby Vision
ja: ドルビービジョン
zh_cn: 杜比视界
zh_hk: 杜比視界
zh_tw: 杜比視界

# AVSurroundDolby
source: Dolby Digital 5.1
ja: ドルビーデジタル5.1
zh_cn: 杜比数字5.1
zh_tw: 杜比數位5.1

# AVSurroundDolbyAtmos
source: Dolby Atmos
ja: ドルビーアトモス
zh_cn: 杜比全景声
zh_hk: 杜比全景聲
zh_tw: 杜比全景聲

# AXZoomLevelFormat
source: %@x
fr_ca: %@ fois
ja: %@倍
ko: %@배
sl: %@-kratna
th: %@ เท่า
zh_cn: %@倍
zh_hk: %@倍
zh_tw: %@倍

# SettingsScreenSaverThemeKenBurns
source: Ken Burns
pt_br: Efeito Ken Burns
ru: Кен Бернс

# BluetoothItemTitle
source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

# BluetoothServiceTitle
source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

# BluetoothTitle
source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

# NetworkWiFiItem_WLAN
source: WLAN
zh_cn: 无线局域网

# NLCWiFiInterace_WLAN
source: WLAN
zh_cn: 无线局域网
